INSERT INTO simple_botanica.plants (plant_id, name, family, genus, description, short_description, is_active)
VALUES (14, 'Замиокулькас', 'Ароидные', 'Замиокулькас', 'Замиоку́лькас (лат. Zamiocúlcas) — монотипный род растений семейства Ароидные (Araceae), представленный единственным видом замиокулькас замиели́стный (Zamioculcas zamiifolia), происходящим из тропической Африки.
Название получил из-за схожести листьев с листьями замии (Zamia).', 'Замиоку́лькас (лат. Zamiocúlcas) — монотипный род растений семейства Ароидные (Araceae), представленный единственным видом замиокулькас замиели́стный (Zamioculcas zamiifolia), происходящим из тропической Африки.
Название получил из-за схожести листьев с листьями замии (Zamia).', 1);
INSERT INTO simple_botanica.plants (plant_id, name, family, genus, description, short_description, is_active)
VALUES (15, 'Пеперомия туполистная', 'Перечные', 'Пеперомия',
        'Пеперомия туполистная – невысокий кустарник с плотными округлыми зелёными листьями. Поверхность листочков глянцевая, кожистая, покрыта восковым налетом.',
        'Пеперомия туполистная – невысокий кустарник с плотными округлыми зелёными листьями. Поверхность листочков глянцевая, кожистая, покрыта восковым налетом.',
        0);
